[
  {
    "link": "https://careerviet.vn/vi/tim-viec-lam/da-nang_nhan-vien-tu-van-kinh-doanh.35BF5C25.html",
    "job_name": "Đà Nẵng_Nhân viên Tư vấn Kinh doanh",
    "id_company": "35A60332",
    "company_name": "Công Ty Tài Chính TNHH Một Thành Viên Quốc Tế Việt Nam JACCS",
    "job_salary": "5 Tr - 20 Tr VND",
    "job_experience": null,
    "job_level": "Sinh viên/ Thực tập sinh",
    "job_expired_date": "2024-08-02T00:00:00",
    "job_details": "Mô tả Công việc\n- Tư vấn cho khách hàng hiểu và sử dụng dịch vụ hỗ trợ cho vay và mua xe gắn máy/ các sản phẩm điện máy trả góp của Công ty.\n- Thực hiện làm hồ sơ cho khách hàng vay và gởi hồ sơ cho bộ phận tín dụng.\n- Hướng dẫn khách hàng ký hợp đồng và nhận xe/ các sản phẩm điện máy tại cửa hàng khi hồ sơ vay được duyệt.\n- Thu thập các thông tin thị trường, đối thủ cạnh tranh, ý kiến của khách hàng và đại lý đối tác.\n- Thu thập và phản hồi các yêu cầu của Đại lý đối tác về phòng Kinh doanh.\n- Thực hiện báo cáo theo quy định\n* Làm việc tại các cửa hàng xe gắn máy/ các sản phẩm điện máy khu vực thành phố Đà Nẵng",
    "job_required": "Yêu Cầu Công Việc\nKinh nghiệm/Kỹ năng chi tiết\n- Độ tuổi: 18 - 30\n- Trình độ THPT trở lên, Biết sử dụng Word, Excel.\n- Độc lập, tự tin, tươi vui, hoạt bát, nhanh nhẹn; có trách nhiệm, tinh thần hoạt động đội nhóm tốt.\n- Không nhận ứng viên có kinh nghiệm Tư vấn/ bán hàng tại ngân hàng hoặc các công ty tài chính.\n- Ứng viên không có kinh nghiệm sẽ được đào tạo."
  },
  {
    "link": "https://careerviet.vn/vi/tim-viec-lam/area-sales-manager-central-region.35BF68CD.html",
    "job_name": "Area Sales Manager (Central Region)",
    "id_company": "35A958EF",
    "company_name": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI UNITED VISION",
    "job_salary": "Cạnh tranh",
    "job_experience": "Trên 3 Năm",
    "job_level": "Giám đốc",
    "job_expired_date": "2024-05-02T00:00:00",
    "job_details": "Mô tả Công việc\nDay to day management of a strong supportive client starting from Binh Thuan City and ending in Thanh Hoa Province\nAssisting in hiring new sales employees and offering them training sessions, building up the team.\nPreparing overall business plan as well as setting sales goals reasonably for each team member.\nRegularly reviewing the sales data and creating the reports to the Sales Director.\nOrganizing sales meetings every morning to analyze sales insights & daily activities.\nLeading a team of sales personnel, assigning them tasks and keeping track of them.\nWorking with company Chef Team to conduct training, achieve the newest product information, plan for the demo class (public or accounts) with clients including Demo Chef recommendation.\nEnsuring that sales staffs are appropriately trained and competent to perform their job duties.\nAttending to all the training provided by marketing or manufacture (distribution brands).\nProviding ongoing training, motivation, and development of sales associates to ensure that sales and profits are effectively managed and maintained.\nSchedule to visit clients with Sales Team Numbers or Technician Team and provide the maintaining service to clients.\nOffering detailed product information to the clients, answering all the questions of the clients related to the product and/or services.\nIdentifying and acquiring new customers, as well as up-selling to the existing customer base.\nBuilding brand awareness in the assigned geographical area.\nJoining the Chef Associations and keeping a close distance, may discuss with marketing to use our demo rooms for some of the co-branding activities, chef’s demo or food & pastry competitions.\nMaintaining a strong relationship with current and prospective clients, key accounts.\nDeveloping the sub-distribution channels and keeping the good communications, “Sub-dealers are our partners, not competitors”.\nFollowing up with the potential clients by visiting them along with the Sales Team.\nMaintaining a positive working environment, collaboration with the Sales Team Members.\nCoordinating with other teams to ensure smooth delivery of products & services.\nMaking sure the team members are achieving the sales targets.\nWillingness to travel regularly, host the meetings, attend to trade show (Exhibition) and assist with general management duties.\nAnalyzing market trends and competitors’ activities and formulating strategies to respond to these.\nFinding ways to enhance sales performance metrics and KPIs.",
    "job_required": "Yêu Cầu Công Việc\nPersonal Competencies\nRequired\nGraduated from college/college/university majoring in Business Administration and Economics\nAt least 3 years of experience in a management position\nSales experience and with a \"roll up the sleeves\" attitude.\nWorking knowledge of the Food Service industry (food manufacturer, food distributor,  equipment specialist, chef) ideally, with a proven successful experience to develop a  distribution network.\nHigh drive and energy, combined with charismatic personality able to motivate and  enthuse.\nSales or culinary experience within the Foodservice sector\nAbility to form strong, professional relationships with our distributor network\nDemonstrated track record of achieving sales revenue targets\nAbility to work within a solid, supportive team environment adhering to company  values\nAttention to detail and able to complete and submit reports in a timely manner\nHighly organised with good attention to detail\nFocused on providing industry leading service and support for your customer base\nSelf-motivated with the ability to plan effectively and work autonomously\nStrong, energetic personality with a high level of integrity\nAble to work independently within a framework of team goals and company value\nAddress to working\n:\n452 Nguyen Huu Tho, Trung Khe Ward, Cam Le District. Da Nang City, Viet Nam\nSkills\nOrganisational skills\nInterpersonal skills\nAbility to work under pressure\nFlexibility\nAbility to follow process\nAttention to detail\nProficiency in English\nAppraisal:\nAppraisal performed at 2 months, from commencement of position, and then  annually; or when there is a change of position, or any time there is a need to review performance"
  }
]